/* Service command call */
"Skype/Call" = "Skype/Bel";

/* Service command  send message */
"Skype/Send Message" = "Skype/Verstuur bericht";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Voeg contact toe";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Verstuur sms";